[Pwn_SlackJaw_MTall_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_SlackJaw_MTall_1:DisTweaks_InteractableInterface_32 DisTweaks_InteractableInterface]
m_Name="スラックジョー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Slackjaw_Sewer DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Slackjaw_Sewer:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="スラックジョー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

